/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */


"zanalytics.bug.alert.about" = "সম্বন্ধে";
"zanalytics.bug.alert.from" = "এর থেকে";
"zanalytics.bug.alert.imagelimitreached" = "সর্বাধিক সীমায় পৌঁছে গেছেন";
"zanalytics.bug.alert.imagelimits" = "আপনি 10 টি অবধি ছবি সাঁটাতে পারবেন";
"zanalytics.bug.alert.macheader" = "আমাদের সাথে প্রতিক্রিয়া শেয়ার করুন বা আমাদের রেফারেন্সের জন্য সংযুক্তিগুলি সহ বাগগুলি রিপোর্ট করুন";
"zanalytics.bug.alert.privacytext" = "আপনি কি সাময়িকভাবে অ্যাপটিক্স স্ক্রীন শিল্ড অক্ষম করতে চান?";
"zanalytics.bug.alert.write" = "আমাদের কাছে বার্তা পাঠান";


"zanalytics.bug.alert.anonymalert" = "আপনার ইমেইল ঠিকানার সাথে প্রতিক্রিয়া শেয়ার করার জন্য সব সময় সুপারিশ করা হয়। আপনি যদি আপনার ইমেইল ঠিকানা শেয়ার না করেন, তাহলে সমস্যাটি সম্পর্কে আপডেট করার জন্য আমরা আপনার কাছে পৌঁছাতে পারব না।";

"zanalytics.bug.alert.quitfeedback" = "আপনি নিশ্চিত যে আপনি প্রস্থান করতে চান?";
"zanalytics.feedback.navbar.title.noscreenshots" = "কোন স্ক্রিনশট উপলব্ধ নেই";
"zanalytics.feedback.navbar.title.screenshots" = "স্ক্রিনশটগুলি";
"zanalytics.feedback.navbar.title.snap" = "স্ন্যাপ";
"zanalytics.feedback.navbar.title.compose" = "রচনা করা";

"zanalytics.bug.alert.cancel"               = "না";
"zanalytics.bug.alert.title"                = "আমাদের কিছু বলতে চান কি?";
"zanalytics.feedback.navbar.title.feedback"             = "ফিডব্যাক";
"zanalytics.feedback.navbar.title.reportbug"            = "ত্রুটি জানান";
"zanalytics.feedback.navbar.title.helpme"               = "সাহায্য করুন";

"zanalytics.feedback.navbar.title.systemlogs"             = "সিস্টেম লগস";

"zanalytics.feedback.navbar.title.diagnosticinfo"             = "ডায়াগনস্টিক তথ্য";

"zanalytics.bug.alert.dontshowagain"            = "আর দেখাবেন না";
"zanalytics.bug.alert.title.helpme"            = "সাহায্য করুন";

"zanalytics.bug.alert.message.savetolocal"         = "দু:খিত... আমরা বাগ রিপোর্ট পাঠাতে পারিনি, আপনি কি স্ক্রিনশট সংরক্ষণ করতে চান?";



"zanalytics.feedback.email.title"                = "ইমেইল অ্যাড্রেস";


"zanalytics.bug.detectscreen.title"       = "আকর্ষণীয় কিছু পাওয়া গেছে?";

"zanalytics.bug.alert.detectscreen.yes"                      = "হ্যাঁ";
"zanalytics.bug.alert.detectscreen.no"                       = "না";

"zanalytics.bug.alert.detectscreen.share" = "শেয়ার করুন";
"zanalytics.bug.alert.detectscreen.dontshow" = "আর জিজ্ঞাসা করবেন না";

"zanalytics.bug.annotate.button.title"                       = "নীচের টুল ব্যবহার করে বাগে টীকা করুন";


"zanalytics.feedback.failed.alert.description" = "প্রতিক্রিয়া পাঠাতে ব্যর্থ, অনুগ্রহ করে আবার চেষ্টা করুন!";


"zanalytics.feedback.success.alert.description" = "মতামত দেওয়ার জন্য আপনাকে ধন্যবাদ!";


"zanalytics.feedback.common.alert.title.add.photos" = "ফটো যোগ করুন";
"zanalytics.feedback.common.alert.title.alert" = "সতর্কতা";
"zanalytics.feedback.common.button.title.back" = "ফেরত যান";
"zanalytics.feedback.common.button.title.cancel" = "বাতিল করুন";
"zanalytics.feedback.common.button.title.close" = "বন্ধ করুন";
"zanalytics.feedback.common.button.title.ok" = "ঠিক আছে";

"zanalytics.feedback.textview.placeholder"           = "আমরা আপনার প্রতিক্রিয়ার শ্রদ্ধা করি। আমরা কেমন করছি অনুগ্রহ করে আমাদের তা জানান।";
"zanalytics.bug.textview.placeholder"           = "আমাদের অ্যাপ ব্যবহার করার সময় আপনি কি কোন সমস্যায় পরেছেন? আমাদের জানান।";
"zanalytics.help.textview.placeholder"           = "আমরা জিনিসগুলি সঠিক করার চেষ্টা করব এবং আপনাকে সাহায্য করব!";

"zanalytics.feedback.add.photos.alert.description" = "কোন ছবি সংযুক্ত নেই, আরও ছবি যোগ করতে ফটো গ্যালারি খুলুন!";

"zanalytics.feedback.add.photos.alert.open" = "ফটো খুলুন";


"zanalytics.feedback.access.photos.alert.description" = "%@ এর আপনার ছবির অ্যাক্সেস নেই।\nঅ্যাক্সেস সক্রিয় করার জন্য, যান: সেটিংস > গোপনীয়তা > ছবি > %@";

"zanalytics.feedback.access.photos.alert.settings" = "সেটিংস";

"zanalytics.feedback.label.title.anonymous" = "অজ্ঞাতনামা";

"zanalytics.feedback.navbar.button.title.send" = "পাঠান";
"zanalytics.feedback.navbar.button.title.next" = "পরবর্তী";
"zanalytics.feedback.navbar.button.title.done" = "হয়ে গেছে";
"zanalytics.feedback.navbar.button.title.editphotos" = "ফটো সম্পাদনা করুন";
"zanalytics.feedback.navbar.button.title.addmore" = "আরও যোগ করুন";
"zanalytics.feedback.navbar.button.title.attach" = "সংযোজন করুন";
"zanalytics.feedback.navbar.button.title.delete" = "মুছুন";


"zanalytics.feedback.navbar.title.taptoedit" = "সম্পাদনা করতে ট্যাপ করুন";
"zanalytics.feedback.navbar.title.editor" = "এডিটর";
"zanalytics.feedback.navbar.title.choosephotos" = "ছবিগুলো নির্বাচন করুন";
"zanalytics.feedback.navbar.title.selectphotos" = "ছবিগুলো বাছুন";
"zanalytics.feedback.navbar.title.photoselected" = "ফটো নির্বাচন করা হয়েছে";
"zanalytics.feedback.navbar.title.photosselected" = "ফটোগুলি নির্বাচন করা হয়েছে";

"zanalytics.feedback.accessory.title.systemlogs" = "সিস্টেম লগস অন্তর্ভুক্ত করুন";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "ডায়াগনস্টিকের তথ্য অন্তর্ভুক্ত করুন";
"zanalytics.feedback.accessory.button.title.view" = "দেখুন";

"zanalytics.feedback.picker.image.notfound" = "ছবিগুলি পাওয়া যায়নি";

"zanalytics.feedback.attachments.title" = "সংযুক্তিসমূহ(%i)";

"zanalytics.feedback.privacy.consent.description" = "আমরা আপনাকে কনসোল লগ এবং ডায়াগনস্টিক তথ্য অন্তর্ভুক্ত করার পরামর্শ দিই কারণ এটি আমাদের বিকাশকারীদের আপনি যে প্রতিক্রিয়া শেয়ার করছেন তা আরও ভালভাবে বুঝতে সহায়তা করবে।";

"zanalytics.feedback.privacy.consent.clogs.title" = "কনসোল লগগুলি";

"zanalytics.feedback.privacy.consent.dinfo.title" = "ডায়াগনস্টিক তথ্য";

"zanalytics.feedback.privacy.consent.otherinfo.title" = "অন্যান্য তথ্য";

"zanalytics.feedback.privacy.consent.deviceinfo.title" = "ডিভাইসের তথ্য";

"zanalytics.feedback.privacy.consent.cancel" = "বাতিল করুন";

"zanalytics.feedback.privacy.consent.openmailapp" = "মেইলে খুলুন";

"zanalytics.feedback.crash.sendcrash.alwayssend" = "সব সময় পাঠান";
